export const ETC_CERTIFICATE = [
  {
    title: '기타',
    name: '자격증 선택',
    score: [],
  },
  {
    title: '기타',
    name: '한자능력검정(한국어문학회)',
    score: ['선택', '취득'],
  },
  {
    title: '기타',
    name: '한자자격검정(한자교육진흥회)',
    score: ['선택', '취득'],
  },
  {
    title: '기타',
    name: '한자급수자격검정(한자급수자격검정)',
    score: ['선택', '취득'],
  },
  {
    title: '기타',
    name: '호지민 인사대 베트남어 능력시험',
    score: [],
  },
  {
    title: '기타',
    name: '성공회의소 한자(대한상공회의소)',
    score: [],
  },
  {
    title: '기타',
    name: '베트남어 OPI(OPI VIETNAMESE)',
    score: ['선택', 'S', 'AH', 'AM', 'AL', 'IH', 'IM1', 'IM2', 'IM3', 'IL', 'NH', 'NM', 'NL'],
  },
  {
    title: '기타',
    name: '하노이 국립외대 베트남어 능력시험',
    score: [],
  },
  {
    title: '기타',
    name: '인도네시아 OPI',
    score: ['선택', 'S', 'AH', 'AM', 'AL', 'IH', 'IM1', 'IM2', 'IM3', 'IL', 'NH', 'NM', 'NL'],
  },
  {
    title: '기타',
    name: '베트남어 OPIC',
    score: ['선택', 'S', 'AH', 'AM', 'AL', 'IH', 'IM1', 'IM2', 'IM3', 'IL', 'NH', 'NM', 'NL'],
  },
  {
    title: '기타',
    name: 'YBM 商務漢檢',
    score: ['선택', '1RMQ', '2', '3', '4'],
  },
  {
    title: '기타',
    name: '한국한자검정 (한국평생교육평가원)',
    score: ['선택', '1', '2', '3', '4', '5', '6', '7', '8'],
  },
  {
    title: '기타',
    name: '한국능력자격검정(한국한자한문능력개발원)',
    score: ['선택', '대사범', '사범', '1급', '준1급', '2급', '준2급', '3급', '준3급', '4급', '준4급', '5급', '준5급', '6급', '7급', '8급'],
  },
  {
    title: '기타',
    name: '실용한자 (한국외국어평가원)',
    score: ['선택', '1급', '2급', '3급', '4급', '준4급', '5급', '준5급', '6급', '준6급', '7급', '8급', '병아리한자'],
  },
  {
    title: '기타',
    name: '한자어능력검정(한국정보관리협회)',
    score: ['선택', '1급', '2급', '3급', '4급', '5급', '6급', '7급', '8급'],
  },
]